var jobs = [
    {
        title: 'ОФИС-МЕНЕДЖЕР ',
        description: 'В связи с активным развитием и расширением штата официальный дистрибьютор компании TEDOM a.s., приглашает на постоянную работу офис-менеджера. ',
        requirements: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        duties: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        conditions: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        typeOfEmployment: 'Полный рабочий день',
        salary: 'от 60 тыс.р',

    },
    {
        title: 'ОФИС-МЕНЕДЖЕР ',
        description: 'В связи с активным развитием и расширением штата официальный дистрибьютор компании TEDOM a.s., приглашает на постоянную работу офис-менеджера. ',
        requirements: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        duties: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        conditions: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        typeOfEmployment: 'Полный рабочий день',
        salary: 'от 60 тыс.р',

    },
    {
        title: 'ОФИС-МЕНЕДЖЕР ',
        description: 'В связи с активным развитием и расширением штата официальный дистрибьютор компании TEDOM a.s., приглашает на постоянную работу офис-менеджера. ',
        requirements: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        duties: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        conditions: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        typeOfEmployment: 'Полный рабочий день',
        salary: 'от 60 тыс.р',

    },
    {
        title: 'ОФИС-МЕНЕДЖЕР ',
        description: 'В связи с активным развитием и расширением штата официальный дистрибьютор компании TEDOM a.s., приглашает на постоянную работу офис-менеджера. ',
        requirements: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        duties: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        conditions: '<li>работа с клиентами (прием и распределение входящих звонков, факсимильных и электронных сообщений, общение с клиентами по телефону, ведение деловой переписки, прием посетителей, организация проведения совещаний и переговоров);</li><li>ведение клиентской базы, установленной отчетности;</li><li>регистрация, систематизация и хранение входящих документов</li>',
        typeOfEmployment: 'Полный рабочий день',
        salary: 'от 60 тыс.р',

    },
];
